Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajalain_muutosta_valmisteleva_toimikunta_tiedottaa_seuraavan_kerran_18_5_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta tiedottaa seuraavan kerran 18.5.
sme: Sámediggelága nuppástusa válmmaštalli doaibmagoddi dieđiha čuovvovaš háve 18.5.

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta piti kokouksen keskiviikkona 9.5., jossa sovittiin, että toimikunnan työstä tiedotetaan seuraavan kerran 18.5.
sme: Sámediggelága nuppástusa válmmaštalli doaibmagoddi doalai čoahkkima gaskavahku 9.5., gos sohppui, ahte doaibmagotti barggu birra dieđihuvvo čuovvovaš háve 18.5.

source: Valtioneuvosto on asettanut päätöksellään 23.10.2017 kuusi henkisen toimikunnan valmistelemaan esitystä saamelaiskäräjälain uudistamiseksi.
sme: Stáhtaráđđi lea ásahan mearrádusain 23.10.2017 guđa olbmo doaibmagotti válmmaštallat evttohusa sámediggelága ođasmahttima várás .

source: Toimikunnan on määrä saattaa työnsä valmiiksi 30.4.2018 mennessä ja luovuttaa mietintönsä ehdotukseksi valtioneuvostolle saamelaiskäräjälain uudistamiseksi.
sme: Doaibmagotti lei dárkkuhus oažžut barggu gárvvisin 30.4.2018 rádjai ja luohpadit smiehttamuša evttohussan stáhtaráđđái sámediggelága ođasmahttima várás.

source: Toimikunta antaa ehdotuksensa hallituksen esityksen muodossa, ja sen tulisi päästä yksimielisyyteen esityksen sisällöstä.
sme: Doaibmagoddi addá evttohusa ráđđehusa evttohusa hámis, ja dat galggašii beassat ovttamielalašvuhtii evttohusa sisdoalus.

source: Toimikunta on tähän mennessä kokoontunut vuoden 2017 loppuun mennessä kahdesti ja vuoden 2018 aikana kymmenen kertaa.
sme: Doaibmagoddi lea dán rádjai čoahkkanan jagi 2017 loahpa rádjai guktii ja jagi 2018 áigge logi geardde.

source: Toimikunnan työn seurantaa varten valtioneuvosto nimesi lisäksi parlamentaarisen seurantaryhmän.
sme: Doaibmagotti barggu čuovvuma várás stáhtaráđđi nammadii lassin parlamentáralaš čuovvunjoavkku.

source: Toimikunta ja parlamentaarinen seurantaryhmä ovat pitäneet kaksi yhteistä kokousta vuonna 2018.
sme: Doaibmagoddi ja parlamentáralaš čuovvunjoavku leat doallan guokte oktasaš čoahkkima jagi 2018.

source: Lisätietoja saamelaiskäräjälain muutosta valmistelevasta hankkeesta
sme: Lassidieđut:

source: Lisätietoja:
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
